"Birthday" = "Birthday";
"Error" = "Error";
"Not Found" = "Not Found";
"ok" = "ok";
"en" = "en";
"Movies" = "Movies";
"Place of Birth" = "Place of Birth";
"Favorites" = "Favorites";
"Budget" = "Budget";
"Runtime" = "Runtime";
"Release Date" = "Release Date";
"Revenue" = "Revenue";
"Overview" = "Overview";
"Biography" = "Biography";
"Home Page" = "Home Page";
"Birthday - Deathday" = "Birthday - Deathday";
"Recommendations" = "Recommendations";
"Search to View The Movies" = "Search to View The Movies";
"Search" = "Search";
